export const SHOP_DATA = [
    {
        id: 1,
        title: 'Kaufland',
        routeName: 'kaufland',
        items: [
            {
                id: 1,
                name: 'Печено пиле 1.4кг.',
                imageUrl: 'https://source.unsplash.com/HQ22vVXhWcc',
                price: 5.79,
                isDiscounted: true,
                oldPrice: 8.11,
                description: "<p><b>Съставки:</b> Пиле цяло. Опаковано в защитена атмосфера</p> <br></br> <p><b>Производител/ Дистрибутор:</b>Пилко ЕООД</p> <br></br> <p><b>Произход:</b> България</p>"
            },
            {
                id: 2,
                name: 'Пресни яйца',
                imageUrl: 'https://source.unsplash.com/omEpnvmwWz0',
                price: 6.79,
                isDiscounted: false,
                oldPrice: 6.79,
                description: '<p>12бр. Пресни яйца от свободно отглеждани кокошки с невероятен вкус.</p> <p> Домашните ни кокоши яйца са от ферма, която се намира край град София.</p>'
            },
            {

                id: 3,
                name: 'Авокадо',
                imageUrl: 'https://source.unsplash.com/VP1YuuSnmVQ',
                price: 0.99,
                isDiscounted: true,
                oldPrice: 1.59,
                description: '<ul><li><b>МЕ:</b> 1 брой</li><li><b>Произход:</b> Израел</li><ul>'
            },
            {

                id: 4,
                name: 'БИО Мляко BRIDGE',
                imageUrl: 'https://source.unsplash.com/dxb_HSjoQ40',
                price: 4.99,
                isDiscounted: false,
                oldPrice: 4.99,
                description: '<ul> <li><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 196kJ / 47 kcal; Мазнини: 1,7 г, от които наситени мастни киселини 1 г; Въглехидрати: 4,7 г, от които захари: 4,7 г; Белтъци: 3,1 г;  Сол: 0,1 г. </li><li>Температурно съхрание:  +2⁰С - +4⁰С</li> <li><b>Произход:</b> България</li> <ul>'
            },
            {

                id: 5,
                name: 'Шоколадoви бонбони PERGALE',
                imageUrl: 'https://source.unsplash.com/ONn4OfAnxZY',
                price: 5.99,
                isDiscounted: true,
                oldPrice: 7.99,
                description: '<ul> <li>20 млечни бонбони с 4 различни гладки меки центъра./li> <li>Пълнеж с аромат на шоколад</li> <li>Плънка от бренди</li> <li>Карамелен пълнеж</li> <li>Пълнеж с аромат на крем-брюле</li> <ul> <p><b>Съставки:</b> Бонбони с пълнеж: шоколад 10%; бренди 10%; карамел 10%, крем брюле 10%. <p><b>Температурно съхрание:</b> +18⁰С - +22⁰С</p> <br></br> <p><b>Производител/ Дистрибутор:</b> VILNIAUS PERGALĖ</p>'
            },
            {
                id: 6,
                name: 'Чипс Pringles',
                imageUrl: 'https://source.unsplash.com/nEZ8Zz6F7I4',
                price: 4.99,
                isDiscounted: false,
                oldPrice: 4.99,
                description: '<p><b>Съставки:</b> Картофи, растителни масла (слънчогледово и рапично в различни пропорции), захар, сол, сухар (съдържа производни на ПШЕНИЦА), подобрители на вкуса (мононатриев глутамат), овкусители (съдържа производни на СОЯ), декстроза, паприка, лук на прах, домати на прах, чесън на прах, регулатор на киселинността (лимонена и ябълчена киселина), оцветител (екстракт от паприка), аромат на пушек.</p>< br ></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 2187kJ / 525 kcal; Мазнини: 33г, от които наситени мастни киселини 2.6г; Въглехидрати: 48,0г, от които захари: 3.1г; Белтъци:6.7 г; Сол: 4.5г</p><br></br> <p><b>Производител/ Дистрибутор:</b> ЕС. СИ. Стар Фудс Е.М. С.Р.Л,Дистрибутор: "Виста АВТ "АД</p>'

            },
            {
                id: 7,
                name: ' Уиски Johnnie Walker BLACK 0.7l',
                imageUrl: 'https://source.unsplash.com/PboILhfVi5o',
                price: 42.99,
                isDiscounted: true,
                oldPrice: 59.99,
                description: '<p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> ДЖОН УОКЪР ЕНД СОНС, 5 ЛОХСАЙД УЕЙ, ЕДИНБУРГ, ВЕЛИКОБРИТАНИЯ</p>'
            },
            {
                id: 8,
                name: 'Уиски Johnnie Walker PLATINUM 0.7l',
                imageUrl: 'https://source.unsplash.com/5AJuYpp0kCo',
                price: 74.99,
                isDiscounted: true,
                oldPrice: 109.99,
                description:
                    '<p><b>Съхранение:</b> ДА СЕ СЪХРАНЯВА НА СУХО И ХЛАДНО МЯСТО</p><br></br><p><b>Производител / Дистрибутор:</b> ДЖОН УОКЪР ЕНД СОНС, ВЕЛИКОБРИТАНИЯ</p>'
            },
            {
                id: 9,
                name: 'Уиски Johnnie Walker RED 0.7l',
                imageUrl: 'https://source.unsplash.com/qO2m4HPfXLc',
                price: 16.99,
                isDiscounted: true,
                oldPrice: 26.99,
                description: '<p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> ДЖОН УОКЪР ЕНД СОНС, 5 ЛОХСАЙД УЕЙ, ЕДИНБУРГ, ВЕЛИКОБРИТАНИЯ</p>'
            }
        ]
    },
    {
        id: 2,
        title: 'Billa',
        routeName: 'billa',
        items: [
            {
                id: 10,
                name: 'Мюсли бисквити Боровец',
                imageUrl: 'https://source.unsplash.com/Aa5qg_7Wygs',
                price: 1.79,
                isDiscounted: false,
                oldPrice: 1.79,
                description: '<p><b>Съставки:</b> Бисквити с масло 2.7%,Съставки: ПШЕНИЧЕНО брашно, захар, растителни масла (палмово и рапично), краве МАСЛО (от МЛЯКО) 2,7%, сушен кокос, ароматизант масло, сол, ароматизант ванилия, набухвател (амониеви карбонати), декстроза.Може да съдържа следи от СОЯ,и ЯДКИ.Хранителна стойност за 100 г продукт: Енергийна стойност: 1970 kJ / 471 kcal; Мазнини: 22 г, от които наситени мастни киселини 11 г; Въглехидрати: 62 г, от които захари: 22 г; Белтъци: 5.3 г; Сол: 0.36 г</p><br></br><p><b>Температурно съхрание:</b> Да се съхранява на сухо и хладно място. </p>'
            },
            {
                id: 11,
                name: 'Пълнозърнест хляб 500г.',
                imageUrl: 'https://source.unsplash.com/WHJTaLqonkU',
                price: 1.49,
                isDiscounted: true,
                oldPrice: 1.79,
                description: '<p><b>Съставки:</b> пшенично брашно тип 1850,вода и морска сол</p><br></br><p><b>Хранителна информация:</b> Енергийна стойност в 100гр: 949,33kj/226,67kcal , Белтъчини - 8,81 g , Мазнини-1,67 g, от които наситени мастни киселини-0,29 g, Въглехидрати-47,98 g, от които захари-0,51 g, сол-0,90 g</p><br></br><p><b>Съхранение:</b> от 0 до 24"С</p>'
            },
            {
                id: 12,
                name: 'Типов хляб 500г.',
                imageUrl: 'https://source.unsplash.com/IUk1S6n2s0o',
                price: 6.49,
                isDiscounted: true,
                oldPrice: 9.99,
                description: '<p><b>Съставки:</b> ПШЕНИЧНО БРАШНО тип 1150, вода, хлебна мая, йодирана сол, РЪЖЕНО МАЛЦОВО БРАШНО, агент за обработка на брашното (антиоксидант: аскорбинова киселина; антислепващ агент: калциев карбонат; комплекс ензими).</p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 1005 kJ / 240 kcal; Мазнини: 0,6 г, от които наситени мастни киселини 0,1 г; Въглехидрати: 50,8 г, от които захари: 2,6 г; Белтъци: 0,8 г; Влакнини: 0,8 г; Сол: 1 г. </p><br></br><p><b>Производител/ Дистрибутор:</b>"МИО"ООД</p>'
            },
            {
                id: 13,
                name: 'Бабек КФМ 170г. ',
                imageUrl: 'https://source.unsplash.com/HQ22vVXhWcc',
                price: 3.29,
                isDiscounted: false,
                oldPrice: 3.29,
                description: '<p><b>Съставки:</b> Свинско червено  месо, сол, ЛАКТОЗА, подправки, антиоксидант натриев аскорбат, консервант калиев нитрат, закваска. Обвивката не е ядивна. 100 г са произведени от 165 г свежо месо. Опаковано в защитна атмосфера. </p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 1789 kJ/ 432 kcal; Мазнини: 36.1 г, от които наситени мастни киселини 18.7 г; Въглехидрати: 2.1 г, от които захари: 0.8 г; Белтъци: 24.6 г; Сол: 2,96 г.</p><br></br><p><b>Температурно съхрание:</b>   -1ᵒС  - +5ᵒС</p><br></br><p><b>Производител/ Дистрибутор:</b> "Карол-Фернандес Мийт" ЕООД</p>'
            },
            {
                id: 14,
                name: 'Пчелен мед 900г.',
                imageUrl: 'https://source.unsplash.com/kp9UVn-PUac',
                price: 8.99,
                isDiscounted: false,
                oldPrice: 8.99,
                description: '<p><b>Съставки:</b> Пчелен мед - Полифлорен 100%. Не съдържа алергени. В изключително редки случаи у отделни хора се проявява свръхчувствителност към полен от някои растения или цвят, съдържащ се в пчелния мед. Не се препоръчва да се дава пчелен мед на деца до 12 месечна възраст..</p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 1330kJ / 320kcal; Мазнини: 0г, от които наситени мастни киселини 0г; Въглехидрати: 80г, от които захари:68г; Белтъци:1.67 г; Сол: 0 г</p><br></br><p><b>Производител/ Дистрибутор:</b> "Рам Комерс" ООД</p>'
            },
            {
                id: 15,
                name: 'Кафе на зърна STARBUCKS 200г.',
                imageUrl: 'https://source.unsplash.com/kWVXCmyB9so',
                price: 6.74,
                isDiscounted: true,
                oldPrice: 8.99,
                description: '<p>Изкусна комбинация от латиноамерикански кафе зърна, с деликатно доловими богати аромати на шоколад и печени ядки.Можете да се насладите на това кафе и у дома, току - що приготвено, както се сервира в най - близкото до Вас заведение на STARBUCKS.Всяко кафе изисква уникална комбинация между време и температура на изпичане за достигане на неговия максимум от аромат, киселинност, консистенция и вкус.С деликатна консистенция и балансиран вкус, нашето средно изпечено кафе Ви дава плътна чаша удоволствие, благодарение на изпичането на сърцевината на кафе зърната.За перфектно смилане и най - свеж аромат смелете кафе зърната непосредствено преди приготвянето.</p>'
            },
            {
                id: 16,
                name: 'Мляно кафе STARBUCKS 200г.',
                imageUrl: 'https://source.unsplash.com/zvvgwYoThjs',
                price: 8.99,
                isDiscounted: false,
                oldPrice: 8.99,
                description: '<p>Комбинация от отлично подбрани кафе зърна от Латинска Америка, изпечени до блестящ, тъмнокестеняв цвят.Наситени с аромат и балансирани нотки на ядки и какао, както и съвсем лека нотка сладост, придадена благодарение на изпичането.Това кафе е нашето начало, първата комбинация кафе зърна, която създадохме за Вас през 1971 г.Вече смляно и готово за приготвяне, мляното кафе прави нещата по - лесни.</p>'
            },
            {
                id: 17,
                name: 'Уиски Jack Daniels Honey 0.7l',
                imageUrl: 'https://source.unsplash.com/1qa1iaFUZOA',
                price: 34.74,
                isDiscounted: true,
                oldPrice: 40.99,
                description: '<p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> Джак Даниел Дистилерия, Линчбърг,Тенеси, САЩ</p>'
            }
      ]
    },
    {
        id: 3,
        title: 'ФАНТАСТИКО',
        routeName: 'fantastico',
        items: [
            {
                id: 18,
                name: 'Уиски Jack Daniels 0.7l',
                imageUrl: 'https://source.unsplash.com/QVvq5VvMlU4',
                price: 38.99,
                isDiscounted: false,
                oldPrice: 38.99,
                description: '<p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> Джак Даниел Дистилерия, Линчбърг,Тенеси, САЩ</p>'
            },
            {
                id: 19,
                name: 'Уиски Jameson 0.7l',
                imageUrl: 'https://source.unsplash.com/jpTC-bHk5e0',
                price: 28.99,
                isDiscounted: false,
                oldPrice: 28.99,
                description: '<p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> Irish Distillers</p>'
            },
            {
                id: 20,
                name: 'Уиски Talisker 0.7l',
                imageUrl: 'https://source.unsplash.com/zsUP-_xkF4E',
                price: 52.49,
                isDiscounted: true,
                oldPrice: 69.99,
                description: '<p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> ТАЛИСКЪР ДИСТИЛЪРИ</p>'
            },
            {
                id: 21,
                name: 'Ананас 1бр.',
                imageUrl: 'https://source.unsplash.com/nAOZCYcLND8',
                price: 3.99,
                isDiscounted: false,
                oldPrice: 3.99,
                description:'<p><b>Произход:</b> Коста Рика</p>'
            },
            {
                id: 22,
                name: 'Манго 1бр.',
                imageUrl: 'https://source.unsplash.com/2BeAHd_Kmf8',
                price: 2.49,
                isDiscounted: true,
                oldPrice: 2.99,
                description:'<p><b>Произход:</b> Бразилия</p>'
            }
        ]
    },
    {
        id: 4,
        title: 'Lidl',
        routeName: 'lidl',
        items: [
            {
                id: 23,
                name: 'Лимони 1кг.',
                imageUrl: 'https://source.unsplash.com/TFqjlTmkeyY',
                price: 2.49,
                isDiscounted: false,
                oldPrice: 2.49,
                description: '<p><b>Произход:</b> Аржентина</p>'
            },
            {
                id: 24,
                name: 'Сладолед Kit Kat 0.4г.',
                imageUrl: 'https://source.unsplash.com/0fsXJL0vRV8',
                price: 2.99,
                isDiscounted: true,
                oldPrice: 3.99,
                description: '<p><b>Съставки:</b> възстановено обезмаслено мляко, вода, захар, глюкозен сироп, кокосово масло, суроватка на прах (от мляко), нискомаслено какао на прах (0,7%), оцветители (карамел (амониев сулфит)), емулгатор (моно- и диглицериди на мастни киселини, соев лецитин), стабилизатори (гума гуар, гума локуст бийн, преработени "Euchema" водорасли), ароматизанти (съдържа фъстъци), яйчен жълтък на прах, палмова мазнина, декстроза, краве масло (от мляко), пълномаслено мляко на прах, какаово масло, сол. Може да съдържа: зърнени култури, съдържащи глутен K12 ядки.</p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 770kJ / 183kcal, мазнини 6,9 г, от които наситени мастни киселини 5,9 г, въглехидрати 28 г, от които захари 25 г, протеини 2,2 г, сол 0,16 г</p><br></br><p><b>Съхранение:</b> -18°C</p>'
            },
            {
                id: 25,
                name: 'Шоколад Lindt 85% Какао 100г.',
                imageUrl: 'https://source.unsplash.com/A1GdBiK3G6A',
                price: 4.19,
                isDiscounted: false,
                oldPrice: 4.19,
                description: '<p><b>Съставки:</b> Какаова маса, какао с намалено съдържание на мазнини, какаово масло, кафява захар, ванилия. Може да съдържа БАДЕМИ, ЛЕШНИЦИ, други ЯДКИ, МЛЯКО и СОЯ.</p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 2413 kJ / 584 kcal; Мазнини: 46.0 г, от които наситени мастни киселини 28.0 г; Въглехидрати: 19.0 г, от които захари: 11.0 г; Белтъци: 12.5 г; Сол: 0.02 г.</p><br></br><p><b>Температурно съхрание:</b> +18⁰С - +22⁰С</p><br></br><p><b>Производител/ Дистрибутор:</b> Lindt & Sprüngli (International) AG</p>'
            },
            {
                id: 26,
                name: 'Бонбони Lindor 200г.',
                imageUrl: 'https://source.unsplash.com/1yiPLlzfBeQ',
                price: 9.99,
                isDiscounted: false,
                oldPrice: 9.99,
                description: '<p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 2564 kJ / 614 kcal; Мазнини: 47.0 г, от които наситени мастни киселини 35.0 г; Въглехидрати: 43.0 г, от които захари: 43.0 г; Белтъци: 4.6 г; Сол: 0.15 г.</p><br></br><p><b>Съставки:</b> Захар, какаово масло, какаова маса, растителни мазнини (кокосова, от палмови ядки), пълномаслено МЛЯКО на прах, ЛАКТОЗА, дехидратирана МЛЕЧНА мазнина, обезмаслено МЛЯКО на прах, емулгатор (СОЕВ лецитин), ечемичен малцов екстракт, ароматизанти.</p><br></br><p><b>Температурно съхрание:</b> +18⁰С - +22⁰С</p><br></br><p><b>Производител/ Дистрибутор:</b> Lindt & Sprüngli (International) AG</p>'
            },
            {
                id: 27,
                name: 'Red Bull 0.5ml.',
                imageUrl: 'https://source.unsplash.com/Bzc-Y_1UMzw',
                price: 2.39,
                isDiscounted: false,
                oldPrice: 2.39,
                description: '<p><b>Съставки:</b> Вода, захароза, глюкоза, киселина: лимонена киселина, въглероден диоксид, таурин (0,4%), регулатор на киселинността (натриев карбонат, магнезиев карбонат), кофеин (0,03%), витамини (ниацин, пантотенова киселина, В6, В12), ароматизатори, оцветители (Карамел, Рибофлавин)</p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност:194kJ /46 kcal; Мазнини:0 г, от които наситени мастни киселини 0 г; Въглехидрати:11 г, от които захари: 11 г; Белтъци: 0 г; Сол: 0,1 г. ; Витамин В12 (мкг) 2; Ниацин (мг) 8; Витамин В6 (мг) 2; Пантотенова киселина (мг) 2; </p><br></br><p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> Red Bull</p>'
            },
            {
                id: 28,
                name: 'Кафе капсули GUSTO ESPRESSO 112г.',
                imageUrl: 'https://source.unsplash.com/Y3_PDhAPCCI',
                price: 7.49,
                isDiscounted: true,
                oldPrice: 9.99,
                description: '<p><b>Температурно съхрание:</b> Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b> "НЕСТЛЕ България" АД</p>'
            },
            {
                id: 29,
                name: 'Чипс Doritos Wasabi 100г.',
                imageUrl: 'https://source.unsplash.com/jf15-wy_Mow',
                price: 2.09,
                isDiscounted: false,
                oldPrice: 2.09,
                description: '<p><b>Съставки:</b> Царевица 70,3%, царевично масло, вкус на чушка [пшенично брашно, сол, захар, овкусители (екстракт от мая на прах, подправки (паприка на прах 0,06%, лук на прах, чесън на прах)), подобрители на вкуса (мононатриев глутамат, динатриев гуанилат, динатриев инозинат), декстроза, регулатори на киселинността (лимонена киселина), нишесте, овкусители].</p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 2076kJ / 496kcal; Мазнини: 26г, от които наситени мастни киселини 4г; Въглехидрати: 58г, от които захари:2г; Белтъци:7.0 г; Сол: 1.8 г</p><br></br><p><b>Производител/ Дистрибутор:</b> Дистрибутор: "Виста АВТ "АД</p>'
            }
      ]
    },
    {
        id: 5,
        title: 'Т-Маркет',
        routeName: 'tmarket',
        items: [
            {
                id: 30,
                name: 'Овесени ядки 200г.',
                imageUrl: 'https://source.unsplash.com/HB_MVtHVMLc',
                price: 0.79,
                isDiscounted: true,
                oldPrice: 0.99,
                description: '<p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 1592 kJ / 379 kcal; Мазнини: 7 г, от които наситени мастни киселини 1 г; Въглехидрати: 69 г, от които захари: 1 г; Белтъци: 13 г; Сол: 0.015 г</p><br></br><p><b>Температурно съхрание:</b> Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Производител/ Дистрибутор:</b>"Биосет" ООД</p>'
            },
            {
                id: 31,
                name: 'Киви 1бр.',
                imageUrl: 'https://source.unsplash.com/1oMGgHn-M8k',
                price: 0.49,
                isDiscounted: false,
                oldPrice: 0.49,
                description: '<p><b>Температурно съхрание:</b>  Съхранение на сухо и хладно място. Да не се излага на пряка слънчева светлина и висока температура.</p><br></br><p><b>Произход/ Внос:</b> Коста Рика</p>'
            },
            {
                id: 32,
                name: 'Тоалетна хартия 8бр.',
                imageUrl: 'https://source.unsplash.com/3HoHDoFL5gM',
                price: 4.99,
                isDiscounted: false,
                oldPrice: 4.99,
                description: '<p>Трипластова тоалетна хартия FAMILIA, 8бр.</p><br></br><p><b>Съставки:</b> 100% целулозаИЯ</p><br></br><p><b>Производител/ Дистрибутор:</b> Hayat Chemia</p>'
            },
            {
                id: 33,
                name: 'Шампоан EMPORIO ARMANI 400ml.',
                imageUrl: 'https://source.unsplash.com/RfpViEFmrxA',
                price: 33.99,
                isDiscounted: true,
                oldPrice: 39.99,
                description: '<p><b>Съставки:</b> Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Sodium Chloride, PEG-7 Glyceryl Cocoate, Hydrolyzed Soy Protein, Niacinamide, Magnesium Chloride, Sodium Benzoate, Zinc Pyrithione, Citric Acid, Parfum, Hydrogenated Castor Oil, Guar Hydroxypropyltrimonium Chloride, Sodium Polynaphthalenesulfonate, Linalool, Propylene Glycol</p><br></br><p><b>Производител/ Дистрибутор:</b> henkel</p>'
            },
            {
                id: 34,
                name: 'Бамбукова четка за зъби',
                imageUrl: 'https://source.unsplash.com/3U-LoTdvVu8',
                price: 5.03,
                isDiscounted: true,
                oldPrice: 6.29,
                description: '<p><b>Производител/ Дистрибутор:</b> GlaxoSmithKline</p>'
            },
            {
                id: 35,
                name: 'Бял ориз',
                imageUrl: 'https://source.unsplash.com/-LdilhDx3sk',
                price: 2.79,
                isDiscounted: false,
                oldPrice: 2.79,
                description: '<p><b>Съставки:</b> Ориз, не съдържа алергени</p><br></br><p><b>Хранителна стойност за 100 г продукт:</b> Енергийна стойност: 1441 kJ/339 kcal; Мазнини: 0.53г, от които наситени мастни киселини 0.26 г; Въглехидрати: 77.38г, от които захари: <0.50г; Белтъци: 6.21г; Сол: 0.13г</p><br></br><p><b>Производител/ Дистрибутор:</b> "Сиди-92" ЕООД</p>'
            }
      ]
    }
  ];